<?include('header.php');?>
<div class="project-single">
	<div class="project-info row">
		<div class="item-title col l9 m8 s12">ОАО «Ямалтрансстрой»</div>
		<div class="item-desc col l9 m8 s12">Строительство и эксплуатация железнодорожной магистрали</div>
		<div class="item-logo hide-on-small-only">
			<img class="logo" src="images/content/project-logo.png" />
		</div>
	</div>
	<div class="project-links row">
		<div class="col l9 m6 s12"><a href="#" target="_blank">Перейти на сайт компании</a></div>
		<div class="share-box col l3 m6 s12">
			<!-- Сережа сказал пиздить отсюда 
			https://spark.ru/startup/546dae36cfa4a/blog/10783/vadim-malich-kak-prokachat-proekt-s-pomoschiu-onlajn-programmi-i-najti-investora 
			утащила все что нашла, самого скрипта не нашла((( -->
			<div class="social_sharing injector" data-injection="/ajax/getLikeButtons" data-post-data="{&quot;page_url&quot;:***this.url***;,&quot;on_white&quot;:1,&quot;page_id&quot;:&quot;***this.id***&quot;,&quot;is_need_google&quot;:0}">
				<div class="like_button vk mr15 white_bg">
					<div class="but" onclick="share.vk( 'http://***this.url***' , '***this.title***' , 'http://***this.picture.src***' , '***this.anons***', $(this) )">
						<i class="logo"></i><div class="text">Нравится</div>
					</div>
					<div class="count">0</div>
				</div>
				<div class="like_button facebook mr15 white_bg">
					<div class="but" onclick="share.fb( 'http://***this.url***' , '***this.title***' , 'http://***this.picture.src***' , '***this.anons***', $(this) )">
						<i class="logo"></i><div class="text">Like</div>
					</div>
					<div class="count">7</div>
				</div>
			</div>
		</div>
	</div>
	<div class="project-img m-full-width">
		<img class="img" src="images/content/project-img.jpg" />
	</div>
	<div class="project-indicators row">
		<div class="indic-item col l3 m6 s12">
			<span><span class="large">700</span> единиц</span>
			<p>Строительной и ремонтной техники</p>
		</div>
		<div class="indic-item col l3 m6 s12">
			<span><span class="large">12</span> млн. м/куб</span>
			<p>Объем выполняемых земляных работ в год</p>
		</div>
		<div class="indic-item col l3 m6 s12">
			<span><span class="large">120</span> км</span>
			<p>Профильной насыпи в год</p>
		</div>
		<div class="indic-item col l3 m6 s12">
			<span><span class="large">2000</span> человек</span>
			<p>Трудятся в филиалах и главном офисе компании</p>
		</div>
	</div>
	<div class="project-text">
		<p>Многопрофильная строительная компания ОАО «СГК-трансстройЯмал» является генеральным подрядчиком ОАО «Газпром» по строительству и эксплуатации железнодорожной магистрали на полуостров Ямал, призванной открыть для промышленной разработки новые крупные месторождения Ямала, прежде всего, Бованенковское, Харасавэйское и Новопортовское, которые станут основой энергетической безопасности и экономической мощи России на ближайшие 50 лет.</p>
		<p>Компания обладает мощной производственной базой: более 700 единиц строительной и автомобильной техники, преимущественно импортного производства; базой по ремонту и техническому обслуживанию, терминалами для складирования и переработки грузов; порядка 300 единиц подвижного железнодорожного состава. 80% техники имеют технические характеристики «работа -450С». В качестве дочерних обществ данному предприятию принадлежат предприятия собственники производственной базы и инфраструктурных основных фондов, относящихся к производству буровзрывных, инженерно-изыскательских, земляных и работ по строительству малых водопропускных искусственных сооружений. Объем выполняемых земляных работ – 10-12 млн. м куб. или 100-120 км профильной насыпи в год при средней дальности возки 12-14 км.</p>
		<p>Насыпь железной дороги возводилась из пылеватого песка, который под воздействием низких температур приобретает необходимую прочность. Для обеспечения устойчивости конструкции земляного полотна в летние месяцы разработана и применена послойная уникальная система термоизоляции (поверх замерзшего песка уложен пенополистерол, сооружены обоймы из геотекстиля). Такая конструкция позволила добиться стабильного состояния земляного полотна вне зависимости от сезонных факторов - впервые в практике отечественного железнодорожного строительства на вечной мерзлоте. Уникальный «слоеный ПИРОГ» железнодорожной насыпи прекрасно сохраняет тундру от размерзания и является отечественным ноу-хау, которым интересуются железнодорожные строители США, Канады и Скандинавии.</p>
		<p>Особую гордость строителей вызывает сооружение 4-х километрового мостового перехода через реку Юрибей (334 км. трассы). С целью сохранения экосистемы поймы реки Юрибей сооружение перехода велось без традиционной при строительстве мостов отсыпки грунта. Это обусловило высокую протяженность объекта – мост пересекает не только постоянное русло реки, но и идет по всей ее ширине в период максимального разлива. Мост через реку Юрибей был торжественно открыт в начале осени 2009 года председателем правления ОАО «Газпром» Алексеем Миллером.</p>
		<p>Проект действительно уникален: в мировом мостостроении еще не было примеров строительства в таких широтах и в таких экстремальных условиях, когда температура воздуха падает за 50 градусов, а порывы ветра опрокидывают мощные краны. В связи с климатическими особенностями полуострова работы велись в зимний период в круглосуточном режиме. Многие из применяемых здесь технологий (например, различные технологии заморозки, которые обеспечивают смерзание опор с грунтом) были специально разработаны учеными ПНИИСа, МИИТа, РАН.</p>
	</div>
	<div class="project-contacts">
		<div class="block-title">Контактные данные</div>
		<p>Гусева Светлана Леонидовна</p>
		<p>Контактный телефон: <a class="nostyle" href="callto:+73492222413">+7&nbsp;(34922)&nbsp;2&#8209;24&#8209;13</a></p>
		<p>Email: <a class="nostyle" href="mailto:de@yanao.ru">de@yanao.ru</a></p>
	</div>
</div>
<a class="btn center" href="#">Вернуться к списку</a>
<?include('footer.php');?>