<?include('header.php');?>
<div class="news-single">
	<div class="item-title page-title">Более 5,5 млрд рублей частных инвестиций направлено в экономику Камчатки с начала года</div>
	<div class="row">
		<div class="col l3 m4 s12"><span class="item-date light-text">20.07.2015</span></div>
		<div class="share-box col l9 m8 s12">
			<!-- Сережа сказал пиздить отсюда 
			https://spark.ru/startup/546dae36cfa4a/blog/10783/vadim-malich-kak-prokachat-proekt-s-pomoschiu-onlajn-programmi-i-najti-investora 
			утащила все что нашла, самого скрипта не нашла((( -->
			<div class="social_sharing injector" data-injection="/ajax/getLikeButtons" data-post-data="{&quot;page_url&quot;:***this.url***;,&quot;on_white&quot;:1,&quot;page_id&quot;:&quot;***this.id***&quot;,&quot;is_need_google&quot;:0}">
				<div class="like_button vk mr15 white_bg">
					<div class="but" onclick="share.vk( 'http://***this.url***' , '***this.title***' , 'http://***this.picture.src***' , '***this.anons***', $(this) )">
						<i class="logo"></i><div class="text">Нравится</div>
					</div>
					<div class="count">0</div>
				</div>
				<div class="like_button facebook mr15 white_bg">
					<div class="but" onclick="share.fb( 'http://***this.url***' , '***this.title***' , 'http://***this.picture.src***' , '***this.anons***', $(this) )">
						<i class="logo"></i><div class="text">Like</div>
					</div>
					<div class="count">7</div>
				</div>
			</div>
		</div>
	</div>
	<div class="item-img m-full-width s-full-width">
		<img class="img" src="images/content/new_single-img.jpg" />
	</div>
	<div class="item-text">
		<p>Более 5,5 млрд рублей частных инвестиций вложили инвесторы в экономику Камчатки с начала 2015 года. Об этом было заявлено на заседании инвестиционного совета Камчатского края, сообщила в понедельник пресс-служба правительства региона.</p>
		<p>"Так, по результатам первого полугодия в рыбохозяйственную отрасль было вложено 136 млн рублей частных инвестиций. Объем внебюджетных инвестиций в строительной отрасли, включая строительство коммерческого жилья, за отчетный период составил более 2 млрд рублей", — сказал врио министра экономического развития края Дмитрий Коростелев.</p>
		<p>Также значительный объем инвестиций был вложен в реализацию проектов минерально-сырьевого 
комплекса — почти 2,6 млрд рублей. В том числе значительные вливания были произведены в строительство горно-обогатительного комбината на месторождении золота и серебра «Аметистовое» в Пенжинском районе. Еще около 300 млн рублей инвесторы вложили в агропромышленный комплекс (развитие ряда предприятий животноводства), 120 млн рублей направлено в туризм (строительство туристических комплексов).</p>
		<p>"Несмотря на все процессы, которые в целом происходят в российской экономике, Камчатке удалось выйти с нормальным результатом по объемам привлеченных внебюджетных инвестиций", — сказал врио губернатора Владимир Илюхин.</p>
		<p>Он призвал членов правительства Камчатки и руководителей профильных ведомств быть готовыми к 2016 году. Это связано с возможным началом работ по реализации инвестиционных проектов в рамках территории опережающего социально-экономического развития (ТОСЭР) «Камчатка», которые, как ожидается, будут в ближайшее время рассмотрены на заседании комиссии правительства РФ и одобрены.</p>
		<p>Согласно прогнозам Министерства по развитию Дальнего Востока, до 2020 года в проект ТОСЭР «Камчатка» будет вложено 35 млрд рублей частных инвестиций. Еще 9,7 млрд рублей поступит из федерального бюджета.</p>
		<p>Для формирования благоприятного инвестиционного климата в регионе в 2013 году было создано ОАО «Корпорация развития Камчатского края». Оно занимается разработкой инвестпроектов, составлением бизнес-планов и презентациями потенциала Камчатки на внутреннем и внешнем рынках.</p>
	</div>
	<div class="item-files">
		<a class="file" href="#.doc">Заявление-анкета на получение финансовой услуги</a>
	</div>
</div>
<div class="nav-links row">
	<div class="col l6 m6 s12"><a class="btn" href="#">Предыдущая новость</a></div>
	<div class="col l6 m6 s12"><a class="btn primary" href="#">Следующая новость</a></div>
	<!-- если кнопка одна (первая/последняя новость) -->
	<!--<a class="btn center" href="#">Предыдущая новость</a>-->
	<!--<a class="btn primary center" href="#">Следующая новость</a>-->
</div>
<?include('footer.php');?>