<?include('header.php');?>
<div class="search-result-single">
	<div class="page-title">Предоставление инвесторам в соответствии с бюджетным законодательством Российской Федерации субсидий за счет средств краевого бюджета для возмещения части затрат на уплату процентов по кредитам, привлеченным в российских кредитных организациях в целях реализации инвестиционных проектов</div>
	<div class="item-content">
		<div class="content-block">
			<p>Финансовая поддержка инвестиционным проектам, реализуемым на территории Камчатского края, направленным на реализацию основных направлений социально-экономического развития Камчатского края</p>
			<p><a href="#">http://invest.kamchatka.gov.ru/invest_help/zakonodatelstvo/</a></p>
			<div class="block-title">Ключевые показатели</div>
			<div class="perf-indicators table">
				<div class="table-row">
					<div class="table-cell">Доля расходов на уплату процентов по кредиту, подлежащих возмещению</div>
					<div class="table-cell light-text">Отсутствует</div>
				</div>
				<div class="table-row">
					<div class="table-cell">Процентная ставка, в пределах которой возмещаются затраты на уплату процентов</div>
					<div class="table-cell light-text">Отсутствует</div>
				</div>
				<div class="table-row">
					<div class="table-cell">Срок погашения кредита, в пределах которого предоставляется возмещение затрат на уплату процентов (месяцев)</div>
					<div class="table-cell light-text">Отсутствует</div>
				</div>
				<div class="table-row">
					<div class="table-cell">Максимальный размер субсидии</div>
					<div class="table-cell">50 000 <span class="rouble">ь</span></div>
				</div>
			</div>
			<div class="block-title">Условия предоставления поддержки</div>
			<p>Субсидии предоставляются инвесторам, реализующим особо значимые инвестиционные проекты Камчатского края. Субсидии предоставляются инвесторам с целью возмещения части затрат на уплату процентов по кредитам, привлеченным в российских кредитных организациях в валюте Российской Федерации в целях реализации особо значимых инвестиционных проектов Камчатского края.Субсидии предоставляются при соблюдении следующих условий;</p>
			<ol>
				<li>заключения между Правительством Камчатского края и инвестором договора о предоставлении государственной поддержки инвестиционной деятельности в Камчатском крае в форме финансовых мер путем предоставления субсидии (далее - договор). Обязательным условием предоставления субсидии, включаемым в договор, является согласие инвестора на осуществление Министерством и органами государственного финансового контроля проверок соблюдения условий, целей и порядка ее предоставления;(в ред. Постановления Правительства Камчатского края от 24.03.2014 N 137-П)</li>
				<li>отсутствия у инвестора просроченной задолженности по заработной плате, по ранее предоставленной государственной поддержке инвестиционной деятельности в Камчатском крае и (или) по налогам и сборам в бюджеты бюджетной системы Российской Федерации;</li>
				<li>отсутствия у инвестора задолженности по оплате уставного капитала;</li>
				<li>отсутствия у инвестора процедур реорганизации, ликвидации, банкротства;</li>
				<li>выполнения инвестором обязательств по погашению основного долга и уплаты начисленных процентов в соответствии с кредитным договором, заключенным с российской кредитной организацией;</li>
				<li>предоставления инвестором полного пакета документов, предусмотренных частью 8 настоящего Порядка.</li>
			</ol>
		</div>
		<div class="content-block">
			<div class="block-title">Регламентирующий документ</div>
			<a href="#.doc" class="file">Постановление Правительства Ямало-Ненецкого автономного округа №197-1</a>
		</div>
	</div>
	<a href="#" class="btn center">Вернуться к списку</a>
</div>
<?include('footer.php');?>